[{"id":8434154,"content":"Aujourd'hui, en week-end à Paris avec une amie, nous allons faire quelques courses. À l'entrée du magasin celle ci me dit : \"C'est génial ! Ici ils payent carrément des gens pour distribuer des sacs plastiques !\" J'ai alors dû lui expliquer le concept de la banque alimentaire. VDM","author":"Célia","date":"2014-11-30 01:11:00"},{"id":8434106,"content":"Aujourd'hui, dans une vente aux enchères, je vois de loin un objet qui me semble être une table de massage. Tout content, je l'achète pensant faire plaisir à ma femme. Ce n'est qu'en la mettant dans le camion que j'ai remarqué qu'elle avait des étriers. J'ai acheté une table gynécologique. VDM","author":"Mauvaisevue","date":"2014-11-30 00:11:00"},{"id":8434019,"content":"Aujourd'hui, et depuis bientôt une semaine, je me demande à quoi me fait penser chaque matin l'odeur de mon nouveau shampoing acheté en remplacement de l'habituel. Ça y est, j'ai eu la réponse en m'arrêtant sur une aire de repos, c'est l'odeur des pastilles désodorisantes des urinoirs. VDM","author":"Vouneviendre","date":"2014-11-29 22:11:00"},{"id":8433607,"content":"Aujourd'hui, je me suis préparé pour un concours pour entrer dans une école d'art. J'ai donc passé plusieurs heures à numériser chacun de mes dessins. C'est devant les têtes incrédules du jury, que je tiens à remercier le moustique, coincé dans le scanner, présent sur chacun de mes dessins. VDM","author":"touchthestars","date":"2014-11-29 11:11:00"},{"id":8433581,"content":"Aujourd'hui, comme très souvent, le facteur a sonné tôt et je suis un peu prise au dépourvu alors que je suis encore nue dans mon lit. J'ai alors 3 secondes pour me mettre un truc sur le dos avant de lui ouvrir la porte : j'ai donc ouvert au facteur drapée dans ma nappe. VDM","author":"Jowy","date":"2014-11-29 10:11:00"},{"id":8433478,"content":"Aujourd'hui, mes camarades ont découvert une nouvelle unité de mesure : le Stéphanie, soit ma taille, 1m50. VDM","author":"Steph","date":"2014-11-29 00:11:00"},{"id":8433443,"content":"Aujourd'hui, mon grand-père vient diner à la maison, et a ramené du gaspacho congelé. Ma mère lui demande : \"Il est très bon ! C'est toi qui l'a fait ?\" Sa réponse : \"Non, c'est ta mère !\" Ma grand-mère est morte en 2001. VDM","author":"Leah","date":"2014-11-28 23:11:00"},{"id":8433323,"content":"Aujourd'hui, mon mari s'est plaint que notre fils de deux ans avait pleuré sans arrêt et a refusé de faire le moindre pas pendant les courses. Eh oui chéri, c'est ce qui arrive quand tu lui mets les chaussures à l'envers. VDM","author":"wrongshoes","date":"2014-11-28 21:11:00"},{"id":8433237,"content":"Aujourd'hui, mes chats ont trouvé un nouveau jeu. Ils se mettent de chaque côté de la trappe et tapent dessus chacun à leur tour. Clac, clac. Clac, clac. À 3 h du matin, Clac, clac. Clac, clac. VDM","author":"duncan74","date":"2014-11-28 19:11:00"},{"id":8433124,"content":"Aujourd'hui, j'accompagne mon grand-père de 76 ans à son footing matinal. J'ai abandonné au bout de dix minutes. Lui est revenu une heure plus tard, en pleine forme. VDM","author":"Anonyme","date":"2014-11-28 16:11:00"},{"id":8433017,"content":"Aujourd'hui, en rentrant de soirée, je réalise que j'ai oublié ma clé. Mon colocataire dort tellement profondément qu'après une heure de lancer de cailloux et de coups de sonnette, j'ai dû me résigner à prendre une chambre à l'hôtel d'en face. Pour 85 € j'ai vue sur ma chambre. VDM","author":"LadyGrey","date":"2014-11-28 12:11:00"},{"id":8432995,"content":"Aujourd'hui, je prends le tram. Je bouscule sans faire exprès une petite fille de plus ou moins 5 ans, et je m'excuse aussitôt. J'avance un peu et prends place sur un siège de libre. J'entends alors cette même petite fille dire à sa mère : \"Maman, y'a un bougnoule qui m'a poussée.\" VDM","author":"IcedGifted","date":"2014-11-28 10:11:00"},{"id":8432850,"content":"Aujourd'hui, j'aide mes beaux-parents à rénover leur nouvelle maison, que je n'ai pas encore eu l'occasion de visiter. En arrivant dans le salon, je m'exclame : \"Bon, je suppose que la priorité c'est de virer cette tapisserie immonde ?\" Loupé, ils venaient juste de la refaire. VDM","author":"padbol","date":"2014-11-27 23:11:00"},{"id":8432742,"content":"Aujourd'hui, jeune prof de français, je suis en sortie avec une de mes classes. Plutôt coquette et toujours bien coiffée et maquillée, je croyais que mes élèves voyaient en moi une jeune femme élégante. J'ai appris que tout le collège m'appelait Zaz. VDM","author":"floratatouille","date":"2014-11-27 22:11:00"},{"id":8432659,"content":"Aujourd'hui, je vais faire les magasins avec un ami. Au moment de passer à la caisse, je lui dis de rendre ce qu'il a volé, pour le taquiner. Je ne pensais pas qu'il allait vraiment reposer un article, caché sous son pull. VDM","author":"cleptomaniac","date":"2014-11-27 20:11:00"},{"id":8432643,"content":"Aujourd'hui, petit repas en amoureux. Tout se passe pour le mieux, jusqu'au moment où ma copine s'empare d'un bâtonnet de crabe, me frappe le visage avec et s'écrie : \"BIFLE !\" VDM","author":"Kureno74","date":"2014-11-27 20:11:00"},{"id":8432613,"content":"Aujourd'hui, un élève pénible refuse d'enlever son manteau, alors je lui demande donc sèchement s'il faut que je l'aide à se déshabiller. J'ai à peine eu le temps de me rendre compte du silence qui flottait avant que son voisin en t-shirt ne se décide à répondre : \"Moi j'veux bien madame !\" VDM","author":"MmeBourde","date":"2014-11-27 19:11:00"},{"id":8432516,"content":"Aujourd'hui, j'appelle mon fils de 4 ans et je chuchote dans son oreille : \"Je t'aime.\" Il m'appelle à son tour et me chuchote à l'oreille : \"Je m'aime.\" VDM","author":"jahrom","date":"2014-11-27 17:11:00"},{"id":8432468,"content":"Aujourd'hui, devant le boucan infernal que font mes voisins du dessus à 2 h au matin, je décide de tester la technique du coup de balai au plafond. J'ai maintenant un trou dans mon plafond. VDM","author":"Jugulus","date":"2014-11-27 16:11:00"},{"id":8432275,"content":"Aujourd'hui,  avec mon compagnon, nous avons adopté un chaton. Mon chaton passant son temps à faire des bêtises, mon chéri a décidé de sévir. Je l'ai retrouvé ce matin en train de menacer le chat avec mes bandes de cire pour les jambes. VDM","author":"Wonderloose","date":"2014-11-27 08:11:00"},{"id":8432263,"content":"Aujourd'hui, ma fille a découvert l'inscription : \"La solution des jeux se trouve sous la boîte\" de chocolat en poudre. Qui n'était pas fermée. VDM","author":"anonyme","date":"2014-11-27 07:11:00"},{"id":8432233,"content":"Aujourd’hui, mon fils de 6 ans me réclame des slips plus grands car : “Quand je vois mon amoureuse à la récré, mon zizi se transforme en bâton et j'ai pas assez de place.” VDM","author":"Anonyme","date":"2014-11-27 02:11:00"},{"id":8432024,"content":"Aujourd'hui, ma copine espagnole apprenant le français me demande de l'aide pour faire ses devoirs. J’accepte, bien content de troquer la vaisselle contre 4 petits exercices de grammaire. Je n'arrive pas à les faire, et je dois continuellement aller chercher les réponses sur Google. VDM","author":"lio","date":"2014-11-26 20:11:00"},{"id":8431983,"content":"Aujourd'hui, alors que je me promène dans un marché de Noël bondé, je sens une odeur de brûlé. Non, ça ne venait pas de la roulotte de marrons chauds mais de mon sac à main, dans lequel quelqu'un a manifestement jeté un mégot de cigarette allumé. VDM","author":"lou127","date":"2014-11-26 20:11:00"},{"id":8431856,"content":"Aujourd'hui, je m'arrête à la boulangerie pour acheter un demi-pain et le laisse à l'arrière de la voiture avec ma fille de 6 ans. J'avais juste oublié que cette dernière raffolait de la mie du pain. Arrivées à la maison, il ne restait plus que la croûte. VDM","author":"miammie","date":"2014-11-26 17:11:00"},{"id":8431633,"content":"Aujourd'hui, mon fils de 6 ans est apeuré par la piqûre que le médecin est sur le point de lui faire. Il crie, il pleure et s'agite. Afin de le calmer, le médecin lui dit : \"Regarde maman : elle n'a pas peur. On va lui faire en premier.\" Je me suis évanouie quand j'ai vu l'aiguille. VDM","author":"Anonyme","date":"2014-11-26 11:11:00"},{"id":8431558,"content":"Aujourd'hui, première nuit chez mon copain. Tout était parfait, restaurant romantique, chambre éclairée à la bougie, câlin. Sauf le fait d'avoir la diarrhée toute la nuit. VDM","author":"sex et caca","date":"2014-11-26 00:11:00"},{"id":8431555,"content":"Aujourd'hui, mon chat est devenu un véritable psychopathe du réveil. Après avoir testé le coup de langue à l'intérieur de l'oreille, il m'a mordu le téton et n'a pas lâché tant que je n'étais pas entièrement réveillée. VDM","author":"amaranth07","date":"2014-11-26 00:11:00"},{"id":8431553,"content":"Aujourd'hui, après une semaine de grosse gastro, ma mère passe dans la ville où je suis étudiante pour me soutenir et remplir mes placards. Au menu cette semaine : petits pots pour bébés et mélange pour la réhydratation du nourrisson. À 21 ans, je reste le gros bébé de ma maman. VDM","author":"JapanClemy","date":"2014-11-26 00:11:00"},{"id":8431318,"content":"Aujourd'hui, enceinte et affamée, je m'apprête à manger les restes qui traînent dans le frigo. Mon mari arrive innocemment derrière moi. Réflexe animal : j'ai cru qu'il voulait me prendre ma côtelette. Je l'ai frappé avec une poêle. VDM","author":"doggybag warrior","date":"2014-11-25 20:11:00"},{"id":8431267,"content":"Aujourd'hui, mon chiot est jaloux, très jaloux même. Il me dispute houleusement dès que je suis avec l'autre chiot de la maison. Oui, l'autre chiot, celui dans le miroir. VDM","author":"miaouh","date":"2014-11-25 19:11:00"},{"id":8431215,"content":"Aujourd'hui, ma mère rentre de voyage. Lorsqu'elle me demande si j'ai eu de la visite, pour éviter une longue discussion, je réponds que je n'ai reçu que mon meilleur ami. Je ne m'étais pas rendu compte qu'elle posait la question à cause des préservatifs dans la poubelle. Discussion en vue. VDM","author":"Julian__","date":"2014-11-25 18:11:00"},{"id":8431050,"content":"Aujourd'hui, j'emmène ma fille de 4 ans aux toilettes dans une station service, et j'en profite pour faire la grosse commission rapidement. En sortant de la cabine, ma fille, devant une douzaine de personnes, dit très fort : \"T'as fait un gros caca papa ! C'est bien ! Il était gros hein ?\" VDM","author":"Statan","date":"2014-11-25 14:11:00"},{"id":8431011,"content":"Aujourd'hui, mon mari rentre d'un voyage en Chine et m'annonce qu'il a \"quelque chose pour moi\". Une bague ? Un collier ? Du parfum ? Non. Des pinces à linge de \"super qualité\". VDM","author":"nell78","date":"2014-11-25 12:11:00"},{"id":8431010,"content":"Aujourd'hui, professeur d'anglais, je dois remplir les bulletins. Certains de mes élèves sont si discrets que leur nom ne me dit absolument rien, à tel point que j'ai dû taper leurs noms sur facebook pour mettre enfin un visage dessus. VDM","author":"prof","date":"2014-11-25 12:11:00"},{"id":8430983,"content":"Aujourd'hui, mon fils de 4 ans me fait la tête car je refuse qu'il devienne une fille pour pouvoir s'épiler les jambes comme maman. VDM","author":"pupuce85","date":"2014-11-25 11:11:00"},{"id":8430907,"content":"Aujourd'hui, j'ai commenté la vidéo d'un contact suédois sur Facebook. Je lui écris que je ne comprenais rien au suédois mais que la vidéo respirait la joie. C'était un hommage funéraire. VDM","author":"Anonyme","date":"2014-11-25 07:11:00"},{"id":8430651,"content":"Aujourd'hui, un garçon que je trouve plutôt mignon m'appelle et me propose de venir à une soirée qui a lieu chez lui. Sous le coup du stress, je ne sais pas ce qu'il m'a pris de répondre : \"Je peux pas ce soir, il y a Super Nanny à la télé.\" VDM","author":"louloune","date":"2014-11-24 21:11:00"},{"id":8430644,"content":"Aujourd'hui, mon voisin, par peur de l'orage, est venu se réfugier chez moi. Il a 43 ans. VDM","author":"VDM_1814","date":"2014-11-24 21:11:00"},{"id":8430550,"content":"Aujourd'hui, c'était séance de saut en longueur. Je me lance, et c'est là que mon entraineur crie : \"Allez Maxime, saute aussi loin que tu es con.\" J'ai battu le record. VDM","author":"Dragon52000","date":"2014-11-24 19:11:00"},{"id":8430476,"content":"Aujourd'hui, je rentre dans la cuisine et j'entends mon père crier : \"J'ARRIVE PAS À LUI FOURRER DANS LE CUL !\" Oui, le pain à l'ail s'introduit dans le poulet par l'arrière. VDM","author":"Etiennec27","date":"2014-11-24 18:11:00"},{"id":8430382,"content":"Aujourd'hui, j'ai 26 ans mais je parais plus jeune. À la caisse d'un supermarché, je passe avec une bouteille de cidre, et le caissier me demande si je suis bien majeure. Ma carte d'identité sous les yeux, il me dit : \"Vous savez, c'est recherché pour les films X une fille majeure qui semble mineure.\" VDM","author":"Kermit88","date":"2014-11-24 16:11:00"},{"id":8430313,"content":"Aujourd'hui, livreuse à la poste, avec les fêtes qui arrivent, je livre à un client plusieurs colis provenant de Joué Club. C'est son fils qui m'a ouvert. J'ai dû lui faire croire que j'étais un lutin du Père Noël pour garder la magie de Noël. VDM","author":"lutin de la poste","date":"2014-11-24 14:11:00"},{"id":8430306,"content":"Aujourd'hui, en rentrant dans la chambre de mon fils de 8 ans, je détecte comme une odeur de plastique brûlé. Je l'interroge ; il finit par m'avouer qu'il a essayé de fumer les cigares de maman. Maman ne fume pas. En revanche, elle utilise des tampons tous les mois. VDM","author":"pierre84","date":"2014-11-24 13:11:00"},{"id":8429915,"content":"Aujourd'hui, je rentre chez mes parents vers 1 h 30 du matin. La mère de mon amie me dépose et attend pour être sûre que je rentre. Mais c'est fermé. Je toque. Une lumière s'allume. Ouf ! Elle part. Seulement, nous avons un détecteur de présence. Cela fait 1h que j'attends. Seule. Dans le froid. VDM","author":"la galère du soir","date":"2014-11-23 21:11:00"},{"id":8429913,"content":"Aujourd'hui, je suis en voiture avec mes grands-parents. Mon grand-père, comme souvent, me charrie : \"Ce soir, il y a un film porno à la télé. Je suis sûr que tu vas regarder.\" Perdue dans mes pensées, je ne sais toujours pas ce qu'il m'a pris de répondre : \"Je préfère la littérature érotique.\" VDM","author":"Lanaelynn","date":"2014-11-23 21:11:00"},{"id":8429815,"content":"Aujourd'hui, mon ex-mari m'a contactée afin de savoir si je portais toujours la bague qu'il m'avait offerte lors de notre mariage. \"Parce que tu comprends, ce serait dommage de la laisser dans un placard alors que je pourrais l'offrir à ma future nouvelle femme.\" VDM","author":"Rendsmoitabague","date":"2014-11-23 19:11:00"},{"id":8429771,"content":"Aujourd'hui, ma mère a collé le scotch avec de la glu pour être sûr que ça tienne bien. VDM","author":"ScotchQuiColle","date":"2014-11-23 18:11:00"},{"id":8429645,"content":"Aujourd'hui, ma mère essaie d'ouvrir Word pour écrire une lettre. Après plusieurs minutes de tentative, elle me demande de l'aide. Non Maman, Google est certes très performant mais ce n'est pas lui qui va te dire où se trouve Word sur ton ordinateur. VDM","author":"feufeu","date":"2014-11-23 15:11:00"},{"id":8429535,"content":"Aujourd'hui, attendant les décorations de Noël avec impatience, je trouve les pompiers en arrivant chez moi. Mon copain, voulant me faire plaisir mais ne trouvant pas les guirlandes électriques, avait mis des bougies dans le sapin en guise d'éclairage. VDM","author":"calilouloute","date":"2014-11-23 13:11:00"},{"id":8429326,"content":"Aujourd'hui, ma femme enceinte a pris 2 tailles en poitrine en peu de temps. Chanceux pas vrai ? Et bien ils sont si sensibles et douloureux qu'un simple regard de ma part déclenche les foudres de ma femme. VDM","author":"n'y pense même pas","date":"2014-11-23 03:11:00"},{"id":8429278,"content":"Aujourd'hui, ne voulant pas marcher sur la punaise posée sur le sol, ma petite sœur a pris un marqueur indélébile rouge et a tracé un cercle sur le parquet autour de la punaise \"comme ça on la verra bien\". VDM","author":"punaise ...","date":"2014-11-23 00:11:00"},{"id":8429130,"content":"Aujourd'hui, j'explique à ma voisine de classe qu'à cause de mon mal de gorge, je dois prendre un traitement à base de plantes qui me donne une haleine bizarre. Elle m'a dit qu'effectivement, l'odeur est dégueulasse mais je n'ai encore rien pris. VDM","author":"medocdoc","date":"2014-11-22 21:11:00"},{"id":8429066,"content":"Aujourd'hui, ma copine a annulé notre soirée au concert que j'attendais depuis des mois. En effet, l'une de ses amies l'a invitée pour une raclette. VDM","author":"Raclette","date":"2014-11-22 20:11:00"},{"id":8428957,"content":"Aujourd'hui, mon chiot a mangé ses excréments pour ne pas se faire disputer. Je l'ai découvert quand il a tout vomi sur la nouvelle moquette. VDM","author":"Marionette69","date":"2014-11-22 17:11:00"},{"id":8428904,"content":"Aujourd'hui, je me suis acheté des cookies sans lactose ni gluten, faits spécialement pour les personnes intolérantes. Sur la boîte, il est écrit : \"À déguster avec un verre de lait.\" VDM","author":"Anonyme","date":"2014-11-22 16:11:00"},{"id":8428640,"content":"Aujourd'hui, mon copain me demande si nous les filles, avons l'échelle de la puanteur lorsque nous mettons notre soutien-gorge, c'est à dire le mettre jusqu'à ce qu'il sente vraiment mauvais. Sans attendre ma réponse, il ajoute : \"Car c'est ce que je fais avec mes caleçons.\" VDM","author":"OdoratMort","date":"2014-11-22 10:11:00"},{"id":8428268,"content":"Aujourd'hui, j'explique à mon petit cousin âgé de quatre ans qu'il faut faire une liste au père Noël en ne choisissant pas tous les jouets du catalogue. Il m'a répondu : \"C'est tout ou rien.\" VDM","author":"enjoyjust","date":"2014-11-21 18:11:00"},{"id":8428238,"content":"Aujourd'hui, ma mère m'a acheté pour le fun un anneau de dentition pour bébé car j'ai la fâcheuse manie de mâchouiller les objets à ma portée. Je ne m'en sépare plus. VDM","author":"Halagoss","date":"2014-11-21 18:11:00"},{"id":8428219,"content":"Aujourd'hui, allant à la salle de sport, je me gare entre une BMW et une Audi. En repartant, une des voitures a été braquée. Bien sûr, c'était la mienne. La petite Lupo d'occasion. VDM","author":"Malchanceuse","date":"2014-11-21 17:11:00"},{"id":8428082,"content":"Aujourd'hui, mon chéri et moi faisons l'amour dans le salon. Voulant changer de position, je lance : \"On change ?\" Je le vois prendre la télécommande de la TV et il me dit : \"Je baisse le son si tu veux mais j'veux pas louper la fin.\" VDM","author":"Anonyme","date":"2014-11-21 13:11:00"},{"id":8427959,"content":"Aujourd'hui, désespérée par tout le travail que j'ai à rendre pour le lendemain, je ferme les yeux un instant pour déstresser. Lorsque je les ai réouverts, il était 7h00. VDM","author":"oups","date":"2014-11-21 07:11:00"},{"id":8427957,"content":"Aujourd'hui, suivant les conseils avisés de plusieurs internautes, je nettoie mon matelas avec un mélange d'eau et de vinaigre. J'ai maintenant l'impression de dormir dans une salade. VDM","author":"balsamique girl","date":"2014-11-21 07:11:00"},{"id":8427871,"content":"Aujourd'hui, je demande de l'aide à une collègue pour un dossier délicat. Elle traite alors le sujet très efficacement. On entend alors le grand patron dire : \"Que ferait-on sans Marion ?\" Il a dû oublier qu'il l'a licenciée pour m'engager et qu'elle finit demain. VDM","author":"Jérôme","date":"2014-11-20 23:11:00"},{"id":8427732,"content":"Aujourd'hui, maman d'un ado de 17 ans, je lui confie le petit dernier pour la journée. En rentrant, je le vois jouer au dernier jeu-vidéo en vogue, puis me crier : \"T'as vu maman ? Je les ai tous niqués !\" Non, pas le grand, le petit. Léo, 8 ans. VDM","author":"Anonyme","date":"2014-11-20 21:11:00"},{"id":8427631,"content":"Aujourd'hui, assistante commerciale, je dois appeler deux clients : M. Galop et M. Cheval. M. Galop n'a pas apprécié que je l'appelle M. Cheval par erreur. VDM","author":"Yannick","date":"2014-11-20 20:11:00"},{"id":8427574,"content":"Aujourd'hui, metalleux aux cheveux longs, j'accepte néanmoins d'accompagner ma copine à un concert de blues. Gêné par une femme parlant à tout va pendant le concert, je lui ai poliment demandé de se taire. Elle m'a tiré les cheveux. VDM","author":"MaxiMetaL","date":"2014-11-20 19:11:00"},{"id":8427447,"content":"Aujourd'hui, j'ai compris pourquoi mes torchons de cuisine dégageaient toujours une odeur immonde. J'ai surpris mon mari en train de l'utiliser pour s'essuyer les aisselles après son footing quotidien. VDM","author":"mrpropre","date":"2014-11-20 16:11:00"},{"id":8427394,"content":"Aujourd'hui, mon voisin m'a tenu la jambe 20 minutes en m'assurant qu'on avait travaillé ensemble dans la même boite il y a 30 ans. J'ai 33 ans. VDM","author":"jeremgandalf","date":"2014-11-20 14:11:00"},{"id":8427357,"content":"Aujourd'hui, prof de mathématiques dans un collège de Marseille, j'ai eu le malheur de donner à mes élèves un problème impliquant un triangle nommé PSG. Ils se sont mis à hurler : \"PARIS ON T'ENCUUUULE\". VDM","author":"IciC'estParis","date":"2014-11-20 13:11:00"},{"id":8427312,"content":"Aujourd'hui, j'ai perdu 2 choses très importantes à mes yeux : mon câble de téléphone, mangé par mon lapin et mon lapin, mangé par mon chat. VDM","author":"Plurien","date":"2014-11-20 12:11:00"},{"id":8427055,"content":"Aujourd'hui, mon chéri vient me chercher au boulot. Voyant un gâteau à l'arrière de la voiture, je lui demande pourquoi il l'a acheté. Sa réponse : \"Pour mon anniversaire.\" VDM","author":"Anonyme","date":"2014-11-19 22:11:00"},{"id":8427016,"content":"Aujourd'hui, constatant que nous faisions trop de bruit en rentrant en classe, ma prof d'espagnol nous a demandé de ressortir, de nous mettre 2 par 2 et a attendu le silence avant de nous faire rentrer. Je suis en BTS. VDM","author":"retourauprimaire","date":"2014-11-19 21:11:00"},{"id":8426941,"content":"Aujourd'hui, j'ai résolu le mystère de la disparition de mes éponges depuis les deux dernières semaines. Mes chats ont décidé de les manger entièrement. VDM","author":"pingouinevolante","date":"2014-11-19 20:11:00"},{"id":8426940,"content":"Aujourd'hui, j'ai eu un accrochage avec un cycliste. Je me précipite hors de ma voiture et lui demande comment il va. En gémissant, il me répond : \"Je ne sens plus mes jambes !\" Je suis à deux doigts du malaise quand il me sourit et me lance : \"Nan j'déconne ! Mais ça vous apprendra à faire attention !\" VDM","author":"Anonyme","date":"2014-11-19 20:11:00"},{"id":8426832,"content":"Aujourd'hui, ma femme me fait la gueule car j'ai jeté dans les toilettes le \"tout premier\" rouleau de papier toilette biodégradable sans l'avoir attendue. VDM","author":"Narvalo59","date":"2014-11-19 18:11:00"},{"id":8426785,"content":"Aujourd'hui, étudiante autiste en école d'ingénieurs, j'ai du mal avec un exercice d'informatique. Le professeur vient alors me voir en me disant : \"Il faut se dire qu'un ordinateur, c'est comme un autiste : super puissant mais super con !\" OK, merci Monsieur. VDM","author":"InDoGa","date":"2014-11-19 17:11:00"},{"id":8426733,"content":"Aujourd'hui, j'ai reçu un papier pour me dire que je suis radiée de Pôle emploi car j'ai raté un rendez-vous. Effectivement, j'ai accouché ce jour-là. VDM.","author":"Vivi","date":"2014-11-19 15:11:00"},{"id":8426616,"content":"Aujourd'hui, je me lance : je rappelle un beau gosse rencontré dans une soirée. Il décroche. Je lui dis : \"Allo, c'est bien le prince charmant ?\" Il me répond sur un ton énervé : \"Je ne suis pas intéressé par les démarches téléphoniques !\" et raccroche. Je suis congolaise et j'ai gardé mon accent. VDM","author":"Mymy31","date":"2014-11-19 13:11:00"},{"id":8426409,"content":"Aujourd'hui, dispute avec mon mec. Je sors de chez lui en claquant la porte. Deux rues plus loin, je regrette et veux faire demi-tour pour m'expliquer plus calmement avec lui. Comme il vient de déménager, je ne connais pas le quartier. J'ai été incapable de retrouver le chemin de son nouvel appart. VDM","author":"lostintranslation","date":"2014-11-19 01:11:00"},{"id":8426131,"content":"Aujourd'hui, randonnée à vélo avec ma copine. La météo étant mauvaise, je lui demande si elle a pensé à prendre un imperméable. \"Oh pas la peine, j'ai mon parapluie !\" VDM","author":"Help me","date":"2014-11-18 20:11:00"},{"id":8426033,"content":"Aujourd'hui, comme depuis toujours je m'appelle Enola. Tous les jours j'ai le droit au lapsus \"Ebola\". VDM","author":"enolabola","date":"2014-11-18 18:11:00"},{"id":8426006,"content":"Aujourd'hui, le self de mon lycée s'est mis aux produits frais. En effet mon beignet était encore congelé. VDM","author":"congelateur-woman","date":"2014-11-18 18:11:00"},{"id":8425766,"content":"Aujourd'hui, je raconte une histoire à ma fille de 5 ans. Au moment où le prince et la princesse se marient, je demande à ma fille ce qu'ils font après. \"Ils divorcent ?\" VDM","author":"Anonyme","date":"2014-11-18 09:11:00"},{"id":8425746,"content":"Aujourd'hui, je suis devenue le journal intime d'une collègue que je connaissais à peine. Elle m'a tout raconté, de sa première année de maternelle jusqu'à son dernier régime. En revanche, moi, pas moyen d'en placer une pour lui avouer que ça ne m'intéresse pas spécialement. VDM","author":"PsyAtempsPartiel","date":"2014-11-18 08:11:00"},{"id":8425630,"content":"Aujourd'hui, en pleine nuit, je me réveille en sueur car j'ai rêvé pour la troisième fois consécutive que je ratais mon bac. Rien d'anormal en soit, si on oublie que j'ai 26 ans et que j'ai eu mon bac il y a 8 ans. VDM","author":"bacastress","date":"2014-11-17 23:11:00"},{"id":8425538,"content":"Aujourd'hui, alors que je sympathise avec une nouvelle collègue ayant un enfant du même âge que le mien, elle me demande le prénom de mon fils. Je lui réponds : \"Brandon !\" Elle s'exclame alors : \"Oh, comme le mien !\" Je n'ose pas lui dire que je plaisantais. VDM","author":"Padbol","date":"2014-11-17 22:11:00"},{"id":8425452,"content":"Aujourd'hui, ça fait un peu plus d'une semaine que je suis en couple. Mon père est un peu triste que j'aie un copain pour me faire des câlins, alors je lui dis pour relativiser les choses : \"De toute façon, je n'allais pas rester vierge toute ma vie.\" Oups, je voulais dire célibataire. VDM","author":"Anonyme","date":"2014-11-17 21:11:00"},{"id":8425355,"content":"Aujourd'hui, j'assiste à un très joli mariage. En pleine valse d'ouverture, moment solennel où l'émotion est palpable, l'animateur en profite pour annoncer sur un ton de DJ de camping : \"Et nous vous rappelons que le fromage est servi au fond de la salle !\" VDM","author":"PoilAGratter","date":"2014-11-17 20:11:00"},{"id":8425162,"content":"Aujourd'hui, ma copine m'annonce qu'elle ne sait plus quoi penser de notre couple. Je lui demande de bien peser le pour et le contre avant de décider. Elle est revenue une heure plus tard en m'annonçant : \"Je reste, j'avais oublié de prendre en compte que tu paies le loyer et ta mutuelle.\" VDM","author":"JohanFanfan","date":"2014-11-17 17:11:00"},{"id":8425093,"content":"Aujourd'hui, mon copain me fait l'amour et guette mon orgasme. Au moment clé, je lui dis : \"Ne me regarde pas.\" Il s'est détourné vers le crucifix accroché au dessus de mon lit et dit : \"Je vais regarder Jésus alors.\" Coupée net. VDM","author":"croncho","date":"2014-11-17 15:11:00"},{"id":8425056,"content":"Aujourd'hui, ramassage au souffleur des feuilles mortes dans ma résidence. Le jardinier, de dos, ne m'a pas vu arriver. Je ne l'ai pas vu arriver non plus lorsqu'il s'est retourné brusquement vers moi, son souffleur toujours allumé. Je ressemble à la version automne\/hiver de Cetelem. VDM","author":"newcollection","date":"2014-11-17 14:11:00"},{"id":8425043,"content":"Aujourd'hui, mon fils de 6 ans est un peu turbulent, et sa nounou rame pour se faire obéir. À tel point qu'en rentrant plus tôt, je l'ai croisée de retour de l'école avec lui. Elle le tenait en laisse. VDM","author":"Pierrot","date":"2014-11-17 13:11:00"},{"id":8425000,"content":"Aujourd'hui, après quatre ans de vie commune, mon copain a plus de photos de sa voiture que de moi. VDM","author":"amareto.25","date":"2014-11-17 12:11:00"},{"id":8424913,"content":"Aujourd'hui, et depuis longtemps j'ai les oreilles hypersensibles. Ça fait également longtemps que j'ai les cheveux courts. Je ne pensais pas que les laisser repousser serait si rude : leurs frottements résonnent dans mes oreilles, ce qui me donne des malaises. VDM","author":"tiftif","date":"2014-11-17 07:11:00"},{"id":8424905,"content":"Aujourd'hui, un client de ma pharmacie m'a demandé : \"Un goût fraise et un goût menthe.\" Je m'exécute et je lui donne ses boîtes de préservatifs. Il voulait des tubes de dentifrice. VDM","author":"oups","date":"2014-11-17 06:11:00"},{"id":8424810,"content":"Aujourd'hui, ma fille a oublié d'enlever sa culotte pour aller aux toilettes et est venue me voir en pleurant pour me l'expliquer. Rien de grave, mais ma fille a 21 ans. VDM","author":"Anonyme","date":"2014-11-16 23:11:00"},{"id":8424491,"content":"Aujourd'hui, mes voisins font si intensément et bruyamment l'amour que j'ai l'impression de faire un plan à 4. Mon voisin, ma voisine, ma main et moi. VDM","author":"Al0ne","date":"2014-11-16 13:11:00"},{"id":8424434,"content":"Aujourd'hui, j'ai reçu un coup de fil du meilleur ami de mon homme. Ce dernier, ayant beaucoup bu, a assommé avec sa chope de bière une fille essayant de l'embrasser. Samu, flics, le bar n'a jamais été aussi animé. Au moins il est d'une fidélité à toute épreuve. VDM","author":"Anonyme","date":"2014-11-16 12:11:00"},{"id":8424367,"content":"Aujourd'hui, je m'apprête à fêter mes 50 ans. J'ai reçu deux courriers pour me le rappeler : l'un pour le dépistage du cancer du sein et l'autre pour le dépistage du cancer colo-rectal. VDM","author":"sissi29","date":"2014-11-16 10:11:00"},{"id":8424303,"content":"Aujourd'hui, j'ai pris conscience de mon piètre niveau en danse quand, me voyant me tremousser en rythme, mon fils de 4 ans m'a demandé : \"Qu'est-ce qu'y a Maman, t'as envie de faire pipi ?\" VDM","author":"fauvette","date":"2014-11-16 07:11:00"},{"id":8424200,"content":"Aujourd'hui, nouvellement en couple, j'ai demandé à mon copain quel surnom affectueux je pouvais lui donner. Il m'a répondu \"Maître\". VDM","author":"Cheerio","date":"2014-11-16 00:11:00"},{"id":8424157,"content":"Aujourd'hui, j'ai eu la remise de mon diplôme. Arrivée chez moi, je regarde les photos qui ont été prises. J'ai passé toute la soirée à prendre des photos avec un diplôme d'une autre personne ! L'école s'était trompée d'enveloppe. VDM","author":"pasdechance","date":"2014-11-15 22:11:00"},{"id":8424085,"content":"Aujourd'hui, après avoir passé 4 heures à cuisiner une choucroute pour 12 personnes, mon petit frère, atteint d'une gastro, a vomi dedans. VDM","author":"Chapelier_Fou","date":"2014-11-15 21:11:00"},{"id":8423938,"content":"Aujourd'hui, je reçois une lettre de la CAF qui me dit : \"Merci de remplir le dossier ci-joint sinon votre déclaration de grossesse ne sera pas prise en compte\". Effectivement, je vais être papa mais c'est ma femme qui est enceinte. Je ne suis pas un hippocampe. VDM","author":"mr enceinte","date":"2014-11-15 18:11:00"},{"id":8423782,"content":"Aujourd'hui, premier cours d'orthophonie. J'ai donc essayé de répéter : \"Je suis passée chez Sosh\" pendant 10 minutes. VDM","author":"Orange","date":"2014-11-15 14:11:00"},{"id":8423717,"content":"Aujourd'hui, je suis aux États-Unis dans le cadre de mes études. Lors d'une soirée, une américaine me demande très sérieusement s'il y a des universités en France, tout en ponctuant d'un \"amaaaaaazing !\" étonné après lui avoir confirmé. VDM","author":"etudiante-socal","date":"2014-11-15 12:11:00"},{"id":8423677,"content":"Aujourd'hui, j'ai trouvé un mot sur ma porte disant : \"Merci de faire moins de bruit lors de vos ébats, cela empêche mon mari de dormir.\" On regardait simplement un film d'horreur. VDM","author":"dfghhj'","date":"2014-11-15 11:11:00"},{"id":8423419,"content":"Aujourd'hui, lendemain de soirée bien arrosée, tous mes amis m'annoncent que je suis en couple. Je ne connais pas mon copain. VDM","author":"juliaforest","date":"2014-11-14 22:11:00"},{"id":8423378,"content":"Aujourd'hui, par pur bon coeur et même si j'en ai très peur, je garde un chat pour une semaine. Il est calme et sociable. Tout se passe bien jusqu'à ce que je lui marche sur la queue et qu'il me morde jusqu'au sang. Il est prostré dans un coin, moi aussi. Ça risque d'être long. VDM","author":"lillypetitefleur","date":"2014-11-14 21:11:00"},{"id":8423353,"content":"Aujourd'hui, après m'avoir mise sur ses genoux, mon copain s'est exclamé : \"Oh t'es comme une plume ! Mais une plume avec plein de copines plumes.\" VDM","author":"Murame","date":"2014-11-14 21:11:00"},{"id":8423264,"content":"Aujourd'hui, j'étais en train d'appeler mon opérateur pour me plaindre de leurs problèmes de réseau. Ça a coupé. VDM","author":"MissValideDesVdm","date":"2014-11-14 19:11:00"},{"id":8423229,"content":"Aujourd'hui, premier voyage à Saint-Petersbourg en Russie. En donnant mon passeport au réceptionniste de l'hôtel, je le vois me dévisager puis me rendre un préservatif qui s'est glissé dans le passeport pendant le trajet. Je passe maintenant pour un touriste sexuel. VDM","author":"nanishkoum","date":"2014-11-14 19:11:00"},{"id":8423212,"content":"Aujourd'hui, après une grosse dispute avec ma copine, je décide d'aller chez elle pour m'excuser. J'ai retrouvé la peluche que je lui avais offerte pendue dans le couloir. VDM","author":"Anonymr","date":"2014-11-14 18:11:00"},{"id":8423104,"content":"Aujourd'hui, je vais retirer de l'argent au distributeur en bas de chez moi. Surprise, il y a déjà 50 euros qui attendent un propriétaire. Le temps de jeter un regard circulaire en cherchant la personne les ayant oubliés juste au cas où, la machine les a ravalés. VDM","author":"Anonyme","date":"2014-11-14 16:11:00"},{"id":8422869,"content":"Aujourd'hui, ma fille de 15 ans a acheté un film de protection d'écran pour son iPhone neuf. Je lui dis de bien nettoyer l'écran du téléphone avant de l'appliquer. Elle l'a passé sous l'eau. VDM","author":"waterphone","date":"2014-11-14 07:11:00"},{"id":8422858,"content":"Aujourd'hui, je réalise le fantasme de ma chérie, faire l'amour sur ma moto. Tout se passait bien jusqu'a ce que la béquille se replie. Résultat : 250 € de réparations et une cheville cassée. VDM","author":"Anonyme","date":"2014-11-14 06:11:00"},{"id":8422801,"content":"Aujourd'hui, enceinte de mon cinquième enfant, l'infirmière qui me faisait une prise de sang m'a demandé si j'étais mère porteuse. VDM","author":"StarKastiX","date":"2014-11-14 00:11:00"},{"id":8422607,"content":"Aujourd'hui, j'ai surpris ma voisine en train de faire pipi sur mon paillasson. VDM","author":"Jubigmac","date":"2014-11-13 20:11:00"},{"id":8422267,"content":"Aujourd'hui, je reçois mes beaux-parents afin qu'ils visitent notre nouvel appartement. Sur la liste des choses à faire collée sur le frigo, mon chéri avait rajouté : \"Me faire une fellation tous les soirs.\" Ma belle-mère a ri jaune. VDM","author":"Anonyme","date":"2014-11-13 13:11:00"},{"id":8422149,"content":"Aujourd'hui, pour me souvenir de la date de mon dernier rapport sexuel, il me suffit de soustraire 9 mois à la date d'anniversaire de ma fille. Ma fille va avoir 7 ans. VDM","author":"Anonyme","date":"2014-11-13 07:11:00"},{"id":8422112,"content":"Aujourd'hui, c'est mon anniversaire. D'humeur généreuse, je me suis dit que j'allais donner deux bonbons aux gens qui me le souhaiteraient. Je n'ai même pas eu à ouvrir le paquet. VDM","author":"anniversaire","date":"2014-11-13 03:11:00"},{"id":8422108,"content":"Aujourd'hui, après avoir longtemps été saoûlée par mon mari pour avoir un enfant, je lui annonce la grande nouvelle : je suis enceinte ! Ça ne lui fait ni chaud, ni froid. Sa collègue de travail et meilleure amie lui avait annoncé sa grossesse il y a deux jours, et il avait pleuré comme une madeleine. VDM","author":"Anonyme","date":"2014-11-13 02:11:00"},{"id":8422103,"content":"Aujourd'hui, ma chef et son mari viennent dîner à la maison. Alors que nous discutons des manies de chacun, mon homme a trouvé très drôle de raconter que je suçais encore mon pouce. J'ai 41 ans. VDM","author":"Caro","date":"2014-11-13 01:11:00"},{"id":8421797,"content":"Aujourd'hui, étudiante en stage dans un service de radiologie, le vieux manipulateur radio me dit : \"En rayon X j'y connais pas grand chose, mais j'y connais un rayon dans le X si ça t'intéresse.\" VDM","author":"Anonyme","date":"2014-11-12 19:11:00"},{"id":8422125,"content":"Aujourd'hui, ma copine m'a envoyé un SMS m'avouant qu'elle m'avait trompé. Elle a dû ensuite regretter de me l'avoir dit, parce que quand je suis allé la voir pour la confronter, elle m'a sorti que c'était une farce de son colocataire. Elle n'a pas de colocataire. VDM","author":"Anonymous","date":"2014-11-12 19:11:00"},{"id":8421635,"content":"Aujourd'hui, j'ai dîné pour la première fois avec mon copain et mes parents. Mon copain m'a dit après coup qu'il avait trouvé mon père super drôle et qu'il était sûr qu'ils allaient bien s'entendre. Apparemment, il n'a pas compris que mon père a passé la soirée à se foutre de lui. VDM","author":"Anonyme","date":"2014-11-12 17:11:00"},{"id":8421606,"content":"Aujourd'hui, RDV pour un entretien d'embauche. Un coup de téléphone m'informe qu'il est annulé car, après avoir jeté un œil à mon compte Facebook, le recruteur a estimé que je n'avais pas besoin de postuler vu que j'avais déjà un travail et une vie débridée. C'était celui d'un homonyme. VDM","author":"Thankless_Job","date":"2014-11-12 16:11:00"},{"id":8421348,"content":"Aujourd'hui, je me fais masser par ma femme kinésithérapeute. Normal me direz-vous. En 7 ans de mariage, c'est sur ordonnance du médecin qu'elle a accepté de me masser pour la première fois. VDM","author":"Kevin2.0","date":"2014-11-12 09:11:00"},{"id":8421291,"content":"Aujourd'hui, pour la première fois depuis longtemps, quelqu'un a crié mon nom alors que j'atteignais l'orgasme. Malheureusement, cette personne, c'était mon colocataire qui frappait à la porte des toilettes. VDM","author":"mincealors","date":"2014-11-12 05:11:00"},{"id":8421270,"content":"Aujourd'hui, après avoir été surprise par mon fils de 3 ans alors que je faisais une fellation à mon mari, je lui ai expliqué que : \"Je faisais des bisous au bobo que papa a sur le zizi.\" Il l'a ensuite répété à toute ma belle-famille, lors d'un repas familial. VDM","author":"Anonyme","date":"2014-11-12 01:11:00"},{"id":8421258,"content":"Aujourd'hui, j'ai vraiment compris que ma supérieure et moi n'étions pas du même monde. Chez elle, elle utilise mon parfum comme désodorisant dans ses toilettes. VDM","author":"Anonyme","date":"2014-11-12 01:11:00"},{"id":8421106,"content":"Aujourd'hui, j'explique à mes 3 enfants que j'ai accepté une inversion de 2 semaines de garde alternée parce que mon ex, leur mère, a une contrainte professionnelle importante, ce qu'elle m'a laissé entendre. \"Mais non Papa ! C'est parce qu'elle part en vacances dans les îles avec son mec !\" VDM","author":"Maurice","date":"2014-11-11 22:11:00"},{"id":8421008,"content":"Aujourd'hui, après une violente dispute avec mon copain, je lui ai demandé de faire une liste de mes 100 défauts si j'étais si horrible que ça. Il l'a faite dans l'heure. Ils sont tous corrects. VDM","author":"sansdefault","date":"2014-11-11 21:11:00"},{"id":8420963,"content":"Aujourd'hui, j'ai calculé que mon copain n'avait pas changé ses draps depuis 7 mois lorsque j'ai retrouvé mon bracelet perdu 7 mois auparavant. VDM","author":"Anonymous","date":"2014-11-11 21:11:00"},{"id":8420899,"content":"Aujourd'hui, dans un moment de forte déprime suite à mon récent divorce, un ami veut me réconforter et m'invite à manger chez lui. Pour le dessert, il me donne un gâteau dont il ignore visiblement le nom. Moi, je le connais : un divorcé. Je le hais. VDM","author":"Chucky","date":"2014-11-11 20:11:00"},{"id":8420761,"content":"Aujourd'hui, au lycée, mes parents ont pris rendez-vous avec mon prof de maths pour parler de mes résultats. Ils ont passé l'heure à parler de la chanson paillarde que j'ai chantée lors d'une sortie scolaire. VDM","author":"élisepoisseuse","date":"2014-11-11 17:11:00"},{"id":8420691,"content":"Aujourd'hui, entretien d'embauche pour un emploi qui par coïncidence est dans le même immeuble que mon précédent. À la question : \"Pourquoi m'engager moi plutôt qu'une autre ?\" j'ai répondu du tac au tac : \"Parce que je me souviens encore du code de la porte d'entrée.\" VDM","author":"job","date":"2014-11-11 15:11:00"},{"id":8420562,"content":"Aujourd'hui, une dame est venue me demander si elle pouvait m'emprunter mon bébé pour passer à la caisse prioritaire. VDM","author":"Anonyme","date":"2014-11-11 13:11:00"},{"id":8420495,"content":"Aujourd'hui, première nuit avec mon nouveau copain, il s'est excité en frottant son engin dans mes bourrelets. VDM","author":"Beflow","date":"2014-11-11 11:11:00"},{"id":8420412,"content":"Aujourd'hui, en consultation anesthésiste, j'ai demandé au médecin s'il allait m'entuber. Heu, m'intuber. VDM","author":"maurciette","date":"2014-11-11 09:11:00"},{"id":8420397,"content":"Aujourd'hui, célèbre jour férié du 11 novembre, je demande à ma fille de 13 ans si elle connait sa signification. Avec un air de mépris profond, elle sort son portable sur lequel on peut lire sa dernière publication sur le net : \"RIP aux Tours Jumelles\". VDM","author":"Desinculturation","date":"2014-11-11 09:11:00"},{"id":8420327,"content":"Aujourd'hui, moment coquin avec mon copain. Je ne sais pas ce qui est le pire : que la musique soit passée aléatoirement sur l'album des plus grands tubes Disney ou que mon mec se soit arrêté en plein acte pour reprendre le refrain de \"sous l'océan\". VDM","author":"vasydisneycestbon","date":"2014-11-11 01:11:00"},{"id":8420225,"content":"Aujourd'hui, je me suis réveillée avec une dent en moins. Mes amis m'ont expliqué que je me suis pris une vitre d'arrêt de bus hier soir. VDM","author":"lolo_rcd","date":"2014-11-10 23:11:00"},{"id":8420169,"content":"Aujourd'hui, j'ai la fâcheuse tendance d'accompagner mes amies aux toilettes lors des interclasses. On me surnomme maintenant \"dame pipi\". VDM","author":"Anonyme","date":"2014-11-10 22:11:00"},{"id":8420112,"content":"Aujourd'hui, j'allaite mon petit bébé de 2 mois. Mon aîné âgé de 3 ans me dit en me montrant mon sein : \"Maman est ce qu'il y a du cacao dedans ?\" VDM","author":"ram","date":"2014-11-10 21:11:00"},{"id":8419953,"content":"Aujourd'hui, j'ai demandé à ma mère de venir me chercher en voiture à la gare routière pour m'éviter de prendre le bus qui arrive 40 minutes après. Elle est arrivée APRÈS. VDM","author":"M","date":"2014-11-10 18:11:00"},{"id":8419676,"content":"Aujourd'hui, je me dispute avec mon chéri qui me dit que, lorsque je m'énerve, je ressemble à un dindon. Mes deux précédents copains m'avaient déjà fait la même remarque. VDM","author":"valivalou13","date":"2014-11-10 09:11:00"},{"id":8419570,"content":"Aujourd'hui, étudiante maladroite et peu féminine, je décide de m'entrainer à marcher avec des talons dans le couloir recouvert de moquette de ma résidence. Mon voisin de palier en a profité pour me filmer puis a publié la vidéo sur les réseaux sociaux. VDM","author":"Lea_81000","date":"2014-11-09 23:11:00"},{"id":8419548,"content":"Aujourd'hui, une femme m'a demandé d'écrire un texto pour elle dans le métro. J'ai donc envoyé : \"Désolée pour ce soir, mais j'ai mes règles je ne peux pas venir, bisous.\" Désolée Michel. VDM","author":"Anonyme","date":"2014-11-09 23:11:00"},{"id":8419385,"content":"Aujourd'hui, dans le train, alors que je me préparais à montrer mon billet aux contrôleurs, je sens quelque chose près de mes pieds. Je me baisse pour regarder et aperçois des cheveux. Un homme s'était caché sous mon siège. VDM","author":"Anonyme","date":"2014-11-09 21:11:00"},{"id":8419315,"content":"Aujourd'hui, je dois passer une échographie de contrôle post-opératoire. Pour faciliter l'examen, je dois avoir la vessie pleine et on m'a demandé de boire trois grands verres d'eau une heure avant mon rendez-vous. J'ai une cystite. VDM","author":"Anonyme","date":"2014-11-09 20:11:00"},{"id":8419212,"content":"Aujourd'hui, ma mère était heureuse de voir que j'ai acheté un deuxième bol pour mon studio. Elle a vite été désespérée quand je lui ai fait comprendre que ce n'était pas pour prendre les petits déjeuners avec un garçon, mais pour éviter de faire la vaisselle tous les jours. VDM","author":"Baabet","date":"2014-11-09 17:11:00"},{"id":8418855,"content":"Aujourd'hui, j'annonce à une patiente qu'il faudra effectuer une prise de sang pour une analyse. Elle m'a demandé si pour que ce soit plus facile, elle pouvait juste me remettre ses menstruations. VDM","author":"famous6895","date":"2014-11-09 06:11:00"},{"id":8418738,"content":"Aujourd'hui, en bonne vendeuse aquariophile, je donne tous les conseils nécessaires à l'acquisition d'un poisson rouge. Une heure après le départ de la cliente, celle-ci me rappelle paniquée : \"Vous ne m'avez pas expliqué pour lui donner à boire !\" VDM","author":"Anonyme","date":"2014-11-08 23:11:00"},{"id":8418701,"content":"Aujourd'hui, mon chien est tellement obsédé par la nourriture que quand je suis allée aux toilettes et que j'ai ouvert l'emballage de mon tampon, il s'est mis à hurler et à se jeter sur la porte parce qu'il a cru que je mangeais des gâteaux en douce. VDM","author":"bountydu34","date":"2014-11-08 22:11:00"},{"id":8418512,"content":"Aujourd'hui, en laissant tomber mon pantalon sur mes chevilles pour faire la grosse commission, la grosse boucle de ma ceinture m'a fracturé le gros orteil. VDM","author":"Fitz","date":"2014-11-08 18:11:00"},{"id":8418485,"content":"Aujourd'hui, enceinte de 7 mois de notre premier enfant, je suis perchée sur l'escabeau à arracher les restes de papier peint de sa future chambre. Mon mari est vautré sur le canapé à regarder la télé. Il boude parce que je lui ai dit qu'il ne faisait rien. VDM","author":"mariez-vous","date":"2014-11-08 16:11:00"},{"id":8418281,"content":"Aujourd'hui, en traversant le parc me menant à mon travail, je regarde attentivement autour de moi, la peur au ventre, craignant de recroiser le regard du dangereux psychopathe dont je suis la victime depuis maintenant une semaine. Qui est-il ? Manolo le cygne, alias le Becqueteur Infernal. VDM","author":"Prisunic","date":"2014-11-08 12:11:00"},{"id":8418235,"content":"Aujourd'hui, j'annonce à mon fils de 10 ans qu'il va falloir que j'aille faire des ménages pour boucler les fins de mois. Il me répond que son père, qui est aussi mon ex, ainsi que sa nouvelle femme en cherchent justement une pour leur nouvelle maison de 200 mètres carrés. VDM","author":"Anonyme","date":"2014-11-08 10:11:00"},{"id":8417991,"content":"Aujourd'hui, une camarade de classe est venue me voir au début du cours et m'a demandé de l'aide pour son iPhone cassé car : \"Tu connais le Seigneur des Anneaux, donc tu es un peu geek, donc tu dois savoir réparer un iPhone non ?\" Logique. VDM","author":"BilbonLeGeek","date":"2014-11-07 22:11:00"},{"id":8417855,"content":"Aujourd'hui, le DRH d'un grand groupe de viennoiserie m'appelle pour un entretien téléphonique suite à ma candidature. À la question \"Pourquoi avoir choisi de travailler avec notre groupe\", j'ai répondu plein de conviction et de spontanéité : \"Parce que j'adore la brioche !\" VDM","author":"Brioche","date":"2014-11-07 19:11:00"},{"id":8417527,"content":"Aujourd'hui, je serai en retard au travail parce que la SNCF a des problèmes avec sa signalisation et que les vaches préfèrent se mettre sur les voies pour mieux voir le train passer. VDM","author":"journeedemerde","date":"2014-11-07 07:11:00"},{"id":8417196,"content":"Aujourd'hui, professeur de philosophie, j'ai eu la surprise de voir l'un de mes élèves photographier le tableau. Par intérêt pour ma matière ? Raté. \"Vous comprenez, ma mère ne veut pas me croire quand je lui dis que mon petit frère de 9 ans écrit mieux que vous.\" VDM","author":"Anonyme","date":"2014-11-06 20:11:00"},{"id":8417012,"content":"Aujourd'hui, je déjeune avec la fille qui me plait depuis des mois. Elle me raconte comment, la veille, elle a terminé sa soirée dans le bar le plus glauque de l'univers. Après quelques indications de sa part, je comprends qu'il s'agit de celui de mes parents. VDM","author":"okjevois","date":"2014-11-06 17:11:00"},{"id":8416956,"content":"Aujourd'hui, je suis à la banque avec ma copine pour un prêt immobilier. Le banquier nous dit : \"Je crois que les félicitations sont de rigueur. Je vous souhaite le meilleur.\" J'avais en effet dépensé 700 € dans une bijouterie, ce qui ne lui a pas échappé. Par contre, la demande, c'était demain. VDM","author":"Anonyme","date":"2014-11-06 15:11:00"},{"id":8416873,"content":"Aujourd'hui, je dois me filmer plusieurs nuits pendant mon sommeil dans le cadre de mes études. Chaque jour, je regarde ce qu'il s'est passé la nuit précédente. Dans la catégorie \"Facteurs pouvant perturber le sommeil\" du rapport, j'hésite à mettre : \"Colocataire venant me bifler dans mon sommeil.\" VDM","author":"Panormal_Activity","date":"2014-11-06 11:11:00"},{"id":8416743,"content":"Aujourd'hui, j'ai temporairement perdu la vue de l'oeil droit suite à un tragique accident, une explosion tragique d'une bouteille de Yop. VDM","author":"MonsieurPoisse","date":"2014-11-06 01:11:00"},{"id":8416603,"content":"Aujourd'hui, voulant faire du ménage, j'ai eu la mauvaise surprise de trouver l'aspirateur bouché. Ma mère, arachnophobe, a aspiré une araignée et pour l'empêcher de ressortir, a rempli l'embout avec du sopalin. VDM","author":"cestparoulasortie","date":"2014-11-05 22:11:00"},{"id":8416602,"content":"Aujourd'hui, mon père et ma belle-mère ont fait leur petite affaire au réveil dans une chambre d'hôtel. Ça ne m'aurait pas dérangé si je n'avais pas été en train de dormir dans le lit d'à côté. VDM","author":"Anonyme","date":"2014-11-05 22:11:00"},{"id":8416594,"content":"Aujourd'hui, une de mes colocs a caché la télécommande du chauffage. Nous sommes 7 et : \"Il faut qu'on se réunisse tous pour prendre la décision de l'allumer.\" Il fait 15.3° dans ma chambre. VDM","author":"littlerainbow","date":"2014-11-05 22:11:00"},{"id":8416443,"content":"Aujourd'hui, je suis prof. Je m'attends toujours à toutes sortes d'excuses de mes élèves, mais pas :\"Je ne peux pas faire l'interro : mes parents m'ont enfermé dans une cave toutes les vacances sans nourriture, ni cours !\" Tout ça en rentrant son ventre pour montrer à quel point il était amaigri. VDM","author":"popodu7.0","date":"2014-11-05 20:11:00"},{"id":8416278,"content":"Aujourd'hui, le technicien venu réparer ma chaudière à gaz est arrivé ivre. Comme il fait nuit et qu'il a oublié sa lampe, il a jugé bon de s'éclairer avec son briquet. VDM","author":"casentlegaz","date":"2014-11-05 18:11:00"},{"id":8416120,"content":"Aujourd'hui, je suis enceinte de 6 mois. Nue devant le miroir, je contemple ce corps différent, transformé, presque étranger, et soupire : \"Je suis énooorme !\" Mon cher et tendre me regarde en soulevant un sourcil et me répond d'un laconique : \"Ben rentre ton ventre !\" VDM","author":"mumtobe","date":"2014-11-05 14:11:00"},{"id":8416043,"content":"Aujourd'hui, je me suis fait traiter de \"pute\" à cause de mon style vestimentaire. Une jupe trop courte ? Un décolleté plongeant ? Des talons aiguille ? Non. Juste un bonnet orange. VDM","author":"Rooooooooxane","date":"2014-11-05 13:11:00"},{"id":8416146,"content":"Aujourd'hui, j'ai passé ma main sur ma jambe fraîchement rasée pour en tester la douceur. Ma main m'est revenue couverte de sang. VDM","author":"Anonymous","date":"2014-11-05 11:11:00"},{"id":8415970,"content":"Aujourd'hui, j'ai enfin compris pourquoi ma boite de protège-slips ne dure pas longtemps. Mon copain en utilise aussi. VDM","author":"zoubida","date":"2014-11-05 11:11:00"},{"id":8415908,"content":"Aujourd'hui, virée shopping pour préparer la naissance de notre futur bébé. Après avoir vu le prix des produits, mon mari souhaite utiliser son sac de sport comme sac à langer et construire le lit lui-même. J'ai peur. VDM","author":"lilyc83","date":"2014-11-05 07:11:00"},{"id":8415880,"content":"Aujourd'hui, je vis dans une famille américaine pour un an afin d'améliorer mon anglais. Au lycée, on m'a demandé si, étant français, je parlais couramment français. Deux fois. VDM","author":"americangirl","date":"2014-11-05 03:11:00"},{"id":8415860,"content":"Aujourd'hui, à force de me faire des entorses et de me faire opérer de la cheville, j'ai pu expliquer ce qu'était l'examen clinique à la nouvelle externe des urgences. VDM","author":"Boulette22","date":"2014-11-05 01:11:00"},{"id":8415564,"content":"Aujourd'hui, dans une salle d'attente du médecin bondée, ma fille de 2 ans lâche un énorme pet. Je lui demande : \"Qu'est-ce qu'on dit ?\" Elle me répond bien fort : \"C'est moi !\" VDM","author":"bleue","date":"2014-11-04 20:11:00"},{"id":8415511,"content":"Aujourd'hui, j'ai annoncé à mes parents que j'étais stérile. La première réaction de mon père : \"Allez, fais pas le radin, file-nous des petits enfants.\" VDM","author":"Superpapa","date":"2014-11-04 19:11:00"},{"id":8415421,"content":"Aujourd'hui, je touche plus souvent les strings de ma femme en les sortant de la machine pour les étendre que quand elle les porte. VDM","author":"GMA","date":"2014-11-04 18:11:00"},{"id":8415351,"content":"Aujourd'hui, je suis prof en CP. J'ai demandé aux enfants si moi, vu que je suis un adulte, j'allais encore grandir. Un élève m'a répondu : \"Oh ben non, toi maintenant tu vas rétrécir et puis tu vas mourir.\" J'ai 30 ans. VDM","author":"pasivieuquandmeme","date":"2014-11-04 16:11:00"},{"id":8415332,"content":"Aujourd'hui, franchement alcoolisée, je baisse mon pantalon et m'accroupis entre 2 voitures pour faire pipi, en prenant appui sur l'une d'elles avec ma tête. Le propriétaire m'a réveillée deux heures plus tard. VDM","author":"nevermore","date":"2014-11-04 16:11:00"},{"id":8415238,"content":"Aujourd'hui, c'est la cinquième fois que mon copain me demande en mariage. Manque de pot, il est encore bourré. VDM","author":"Anonymous","date":"2014-11-04 13:11:00"},{"id":8415162,"content":"Aujourd'hui, mon fils de trois ans, plein de bonne volonté, a entrepris de laver ma voiture neuve avec la partie verte et grattante d'une éponge. VDM","author":"Anonyme","date":"2014-11-04 10:11:00"},{"id":8415151,"content":"Aujourd'hui, je suis à la caisse du supermarché. La caissière passe un à un mes articles, puis s'arrête pour lire le magazine people qu'elle venait de scanner. VDM","author":"plante","date":"2014-11-04 10:11:00"},{"id":8415117,"content":"Aujourd'hui, et depuis longtemps, ma cousine est jalouse de moi. Du coup, elle fait tout pour tout avoir comme moi. Manteau ? Fait. Chemise ? Fait. Coiffure ? Fait. Petit copain ? Fait. VDM","author":"bxtle","date":"2014-11-04 08:11:00"},{"id":8415101,"content":"Aujourd'hui, j'ai fait deux fois le coup de la panne à ma copine. Le premier avec la voiture, le deuxième dans la voiture. VDM","author":"frustré","date":"2014-11-04 07:11:00"},{"id":8414989,"content":"Aujourd'hui, et depuis toujours, ma femme ne laisse pas notre fils se laver seul. Il a 15 ans. VDM","author":"noshoweralone","date":"2014-11-03 23:11:00"},{"id":8414852,"content":"Aujourd'hui, au moment du dîner, j'annonce fièrement que l'être humain ne possède pas de muscles au niveau des dernières phalanges des doigts de la main. Ma sœur de 7 ans fait une grimace et répond : \"Nous, c'est en CP qu'on l'a appris ça !\" VDM","author":"hein?","date":"2014-11-03 21:11:00"},{"id":8414700,"content":"Aujourd'hui, après être entré sans frapper dans la chambre de ma fille, ma vision du prénom Rémy a changé. Auparavant, ça me faisait penser au célèbre dessin animé \"Rémy sans famille\". Désormais c'est plutot \"Rémy dans ma fille\". VDM","author":"anonyme","date":"2014-11-03 20:11:00"},{"id":8414539,"content":"Aujourd'hui, il fait très froid. Problème : il fait aussi nuit très tôt. Vous ne voyez pas le rapport ? Quand j'allume le chauffage électrique, la lumière s'éteint. VDM","author":"Benji","date":"2014-11-03 17:11:00"},{"id":8414526,"content":"Aujourd'hui, j'ai entendu les mots \"grassouillette\" et \"couenne\" quand mon médecin a évoqué ma prise de poids. VDM","author":"Adelestewart","date":"2014-11-03 17:11:00"},{"id":8414437,"content":"Aujourd'hui, soirée karaoké. Je profite du buffet à volonté quand l'animateur hurle dans le micro : \"Eh, la petite grosse, au lieu de vider le buffet, viens nous chanter une petite chanson. Ça en laissera plus pour les autres !\" VDM","author":"superboulette","date":"2014-11-03 14:11:00"},{"id":8414362,"content":"Aujourd'hui, mon fils de 11 ans m'a suggéré de participer à Koh Lanta pour maigrir. VDM","author":"Titi3357","date":"2014-11-03 11:11:00"},{"id":8414355,"content":"Aujourd'hui, je reçois un appel d'un candidat qui souhaite obtenir l'adresse à laquelle il peut envoyer son CV. Je lui donne donc l'adresse e-mail du recrutement. Il m'a alors demandé : \"J'écris juste ça sur l'enveloppe et je l'envoie ?\" VDM","author":"momentdesolitude","date":"2014-11-03 11:11:00"},{"id":8414354,"content":"Aujourd'hui, mon nouveau copain veut me présenter à ses parents. Repas organisé, tout le monde sera présent, y compris un couple d'amis de la famille. Leurs prénoms ? Yves et Catherine. \"C'est marrant, comme les parents de mon ex !\" Je me suis moins marrée quand je les ai vu débarquer. VDM","author":"Anonyme","date":"2014-11-03 10:11:00"},{"id":8414279,"content":"Aujourd'hui, une invitée utilise mes toilettes. Enthousiaste elle se dit fraîche et reconnaissante pour les petites lingettes intimes à disposition. C'étaient des lingettes désinfectantes. VDM","author":"gigi974","date":"2014-11-03 06:11:00"}]